export const topNav = [
  {link: '', name: 'Отследить посылку'},
  {link: '', name: 'Рассчет тарифа по Приморью'},
  {link: '', name: 'Услуги'},
  {link: '', name: 'Информация'},
  {link: '', name: 'Документы'},
  {link: '', name: 'Контакты'}
]

export const mainNav = [
  {link: '', name: 'Услуги', dropdown: [
    {link: '', name: 'Грузоперевозки по Приморскому краю'},
    {link: '', name: 'Грузоперевозки в республике Татарстан'},
    {link: '', name: 'Грузоперевозки по России'},
    {link: '', name: 'Забор и доставка курьером'},
    {link: '', name: 'Доставка посылок из интернет-магазинов'},
    {link: '', name: 'Решение нестандартных логистических задач'},
    {link: '', name: 'Страхование груза'}
  ]},
  {link: '', name: 'Информация', dropdown: [
    {link: '', name: 'Как отправить посылку', sm: true},
    {link: '', name: 'Как получить посылку', sm: true},
    {link: '', name: 'Правила приемки и отправки грузов', sm: true},
    {link: '', name: 'Тарифы на перевозку', sm: true},
    {link: '', name: 'Упаковки грузов и виды упаковки', sm: true},
    {link: '', name: 'Доставка грузов и багажа из Аэропорта', sm: true},
    {link: '', name: 'Франшиза Bus-Курьер', sm: true}
  ]},
  {link: '', name: 'Сервисы', dropdown: [
      {link: '', name: 'Поиск заказа', sm: true},
      {link: '', name: 'Личный кабинет', sm: true},
      {link: '', name: 'Онлайн-заявка', sm: true},
      {link: '', name: 'Расчет тарифа по Приморью', sm: true},
      {link: '', name: 'Расчет тарифа по Республике Татарстан', sm: true},
      {link: '', name: 'Расчет тарифа по России', sm: true},
      {link: '', name: 'О компании'},
      {link: '', name: 'Вакансии'},
      {link: '', name: 'Документы'},
      {link: '', name: 'Обратная связь'},
      {link: '', name: 'Контакты'}
    ]},
]
