export default [
  {link: '', name: 'Отследить посылку'},
  {link: '', name: 'Расчет тарифа по Приморью'},
  {link: '', name: 'Услуги', dropdown: [
      {link: '', name: 'Грузоперевозки по Приморскому краю'},
      {link: '', name: 'Грузоперевозки по России'},
      {link: '', name: 'Забор и доставка курьером'},
      {link: '', name: 'Доставка посылок из интернет-магазинов'},
      {link: '', name: 'Реализация нестандартных логистических задач'},
      {link: '', name: 'Страхование груза'},
  ]},
  {link: '', name: 'Информация', dropdown: [
      {link: '', name: 'Как отправить посылку'},
      {link: '', name: 'Как получить посылку'},
      {link: '', name: 'Правила приемки и отправки грузов'},
      {link: '', name: 'Тарифы на перевозку'},
      {link: '', name: 'Упаковки грузов и виды упаковки'},
      {link: '', name: 'Хранение груза на складах Bus-курьер'},
      {link: '', name: 'Доставка грузов и багажа из Аэропорта'},
  ]},
  {link: '', name: 'Документы'},
  {link: '', name: 'Контакты'}
]
