export default [
  {
    name: 'BoxBerry',
    departments: 4,
    cities: [
      {
        name: 'Владивосток',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Уссурийск',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Находка',
        departments: 1,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      }
    ]
  },
  {
    name: 'IML',
    departments: 4,
    cities: [
      {
        name: 'Владивосток 1',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Уссурийск 1',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Находка 1',
        departments: 1,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      }
    ]
  },
  {
    name: 'Hermes',
    departments: 4,
    cities: [
      {
        name: 'Владивосток 2',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Уссурийск 2',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Находка 2',
        departments: 1,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      }
    ]
  },
  {
    name: 'Kce',
    departments: 4,
    cities: [
      {
        name: 'Владивосток 3',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Уссурийск 3',
        departments: 2,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      },
      {
        name: 'Находка 3',
        departments: 1,
        addresses: [
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ],
          [
            {
              label: 'Адрес:',
              text: 'ул. Русская 2а ст. 3'
            },
            {
              label: 'Режим работы:',
              text: 'с 8:00 до 20:00, без выходных'
            }
          ]
        ]
      }
    ]
  }
];
